<!DOCTYPE html>
<html lang="ja">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="{{ asset('/css/hamu.css') }}">
    <title>ジャンガリアンハムスター</title>
</head>
<body>
    <div class="main">
        <h1>ジャンガリアンハムスター</h1>
        <h3>Djungarian Hamster</h3>

        <img src="{{ asset('/画像/ポッケ.png') }}" alt="画像">

        <table border="1">
            <tr>
                <th>体長</th><th>体重</th><th>なつきやすさ</th>
            </tr>

            <tr>
                <td>７〜１３cm</td><td>30〜40g</td><td>○</td>
            </tr>
        </table>

        <div class="Characteristic">
            <h2>特徴</h2>
            <p>小型のドワーフハムスターで多く飼育されている。相性がよければ多頭飼いも出来るが単独飼育が無難</p>
            <p>夜行性でくらい場所が好き。野生では1日に５km以上の距離を走るため</p>
            <p>飼育下では運動用に回し車が必要。頬袋にエサをため込む習性があるが</p>
            <p>飼育下でエサをとり争う相手がいない場合は、頬袋を使わない個体も多い</p>
        </div>

        <div class="color">
            <h2>毛色</h2>
                <h3>ノーマル</h3>
                    <p>突然変異遺伝子を持っていない野生色。背中のストライプは黒色でハッキリしている</p>
                    <p>背中側の毛は濃い茶褐色。お腹側の毛はやや色が薄くなっている</p>
                <h3>サファイア</h3>
                    <p>劣勢の突然変異遺伝子dがd/dになった場合の毛色。ブルーサファイアとも呼ばれている</p>
                    <p>ノーマルに比べて背中のストライプ、全体的の色が薄めの色になる</p>
                    <p>またクリーミーサファイアと言う毛色も稀にいる。サファイアを更に薄くしてクリーム色を混ぜたような色をしている</p>
                <h3>プディング</h3>
                    <p>全体的に明るいベージュ色。プリンのような色をしており、イエロージャンガリアンとも呼ばれる</p>
                    <p>またプディングの色を発生する遺伝子は肥満遺伝子として知られおり、一般的に肥満になりやすいと言われている</p>
                <h3>パール</h3>
                    <p>優勢の突然変異遺伝子により、体毛が白く変化する</p>
                    <p>背中に黒みのラインがある個体はパールホワイト、真っ白はスノーホワイトと呼ばれる</p>
                <h3>インペリアル</h3>
                    <p>お腹の白い部分がノーマルに比べて薄い色になる</p>
                    <p>お店ではノーマルと区別されないことが多い</p>
                <h3>パイド</h3>
                    <p>斑点模様の毛色。お店ではキャンベルのパイトをジャンガリアンとして売っている事がある</p>
                    <p>パンダ（白地に黒の斑点）はジャンガリアンではなくキャンベルである</p>
        </div>

        <div class="Personality">
            <h2>性格</h2>
            <p>性格は大人しく、人間に慣れやすい個体が多いので初心者にもオススメ</p>
            <p>他のハムスターと比べると噛み癖の多い種類。個体差もあるがメスよりオスの方が温厚な性格が多い</p>
        </div>
    </div>
</body>
</html>